/* 
  StorageManagement.strings
  CleanMyMac

  Created by Kryvoblotskyi Sergii on 2/6/17.
  Copyright © 2017 MacPaw. All rights reserved.
*/

"Scanning..." = "正在扫描…";
"(%ld%% completed)" = "（完成 %ld%%）";
"CleanMyMac is scanning your %@" = "CleanMyMac 正在扫描您的 %@";
"%@ of purgeable space has been found." = "已找到 %@ 可清理空间。";
"Run CleanMyMac" = "运行 CleanMyMac";
"There are series of items that can be removed without any loss to your system or private data. Run CleanMyMac to proceed with precise scan." = "许多项目可以移除，这对您的系统或个人数据没有任何影响。运行 CleanMyMac 继续准确扫描。";

"System Junk" = "系统垃圾";
"Photos Junk" = "照片垃圾";
"Mail Attachments" = "邮件附件";
"iTunes Junk" = "iTunes 垃圾";
"Trash Bins" = "废纸篓";
